[
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "alx-folder-note",
  "obsidian-banners",
  "breadcrumbs",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "folder-note-core",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-kanban",
  "media-extended",
  "obsidian-leaflet-plugin",
  "pane-relief",
  "image-window",
  "supercharged-links-obsidian",
  "table-extended",
  "obsidian-text-format",
  "obsidian-timelines",
  "markdown-attributes"
]